<?php

use yii\helpers\Html;
use yii\widgets\LinkPager;
use yii\helpers\Url;
use common\models\ContentCerts;

/* @var $this yii\web\View */

$this->title = 'О компании | Урал Декор';
?>

	<!--breadcrumbs-->
	<div class="container">
		<div class="row">
			<div class="col">
				<div class="breadcrumbs">
					<a href="#" class="breadcrumbs__link">Главная<span class="breadcrumbs_bold"></span></a> /
					<a href="#" class="breadcrumbs__link">О компании<span class="breadcrumbs_bold"></span></a>
				
			</div>
		</div>
    </div>

    <!--content static-->
    <div class="container">
        <div class="row top-indent-65">
            <div class="col-12">
                <h1>О компании Урал Декор</h1>
            </div>
            <div class="col-12 col-md-11 offset-md-1 top-indent-25">
                <p>
                    Компания "Урал Декор" существует на мебельном рынке более 20 лет и давно зарекомендовала себя как надежного партнера. Многие производители мебели Оренбуржья сотрудничают с компанией десятилетиями. Розничные магазины и крупнейший склад плитных материалов и мебельной фурнитуры в Оренбурге В настоящий момент ТД "Урал Декор" имеет два розничных магазина в Оренбурге, в которых продемонстрирован огромный ассортимент материалов для производства мебели.
                </p>
            </div>
        </div>

	<!--jumborton-texless-->
	<div class="container top-indent-50">
		<div class="row">
			<div class="col-12 top-indent-25">
				<div class="jumborton-img">
					<img src="/frontend/web/img/001.jpg" 
					alt="Preview" 
					class="jumborton-img__img">
				</div>
			</div>
		</div>
	</div>
	
        <div class="row top-indent-65">
          <div class="col-12 col-md-11 offset-md-1 top-indent-25">
                <p>
                    У нас вы найдете самый широкий в Оренбурге выбор плитных материалов - столешницы, мебельные щиты, стеновые панели, ЛДСП, ДВП, фанера и многое другое, что необходимо для изготовления мебели.
Направление мебельной фурнитуры насчитывает более 8000 наименований - направляющие, петли, крепеж, инструменты и шаблоны, мебельные ручки и опоры, профили для шкафа-купе, джокерные системы, мебельная косметика и многое другое.
На складе фурнитуры и в торговых залах вы можете выбрать самые разнообразные аксессуары для вашей кухни - мойки, смесители, корзины, сушки, рейлинговые системы, подъемные механизмы, выдвижные системы.
У нас вы также можете заказать кухонные фасады, которые нам поставляют крупнейшие производители России.
Недавно мы запустили и активно развиваем новое направление - это встраиваемая бытовая техника для кухни. Варочные панели, духовые шкафы, холодильники, вытяжки - все это можно приобрести у нас вместе с заказом изготовления кухни.
                </p>
            </div>
            <div class="col-12 col-md-11 offset-md-1 top-indent-25">
                <div class="row">
                    <div class="col-12 col-sm-6">
                        <h3>Услуги производства</h3>
                        <p>
                            Помимо продукции мы предлагаем большой спектр услуг - от распила плитных материалов по индивидуальным размерам до сборки готовой мебели.

Два производственных цеха, оснащенных профессиональным современным оборудованием, позволяют нам оказывать услуги распила и кромления ЛДСП, изготовления и распила столешниц, сверловку отверстий для мебельных изделий.

Один из наших цехов заточен под изготовление дверей-купе, поэтому у нас вы можете заказать двери-купе как для шкафа, так и для межкомнатной двери. Предварительно мы поможем вам приобрести все компоненты, необходимые для их изготовления и сборки - ЛДСП, профили, направляющие, зеркала.

Собственный парк автомобилей позволяет нам осуществлять доставку нашей продукции клиентам по городу.
                        </p>
                    </div>
                                        <div class="col-12 col-sm-6">
                        <h3>Мебель на заказ</h3>
                        <p>
Благодаря хорошо отлаженным процессам производства, наличию собственных дизайнеров и программного обеспечения для проектирования и изготовления мебели, в ТД "Урал Декор" можно заказать изготовление любой корпусной мебели. Кухни, шкаф-купе, детские, мебель для ванной комнаты и многое другое.

За годы работы нами получен большой опыт в проектировании мебели, подборе оптимальных материалов и комплектующих для каждой модели мебели, налажены связи с ключевыми поставщиками мебельной отрасли. Это позволяет нам реализовать широкий спектр заказов и пожеланий от покупателей: от распила материалов для самостоятельной сборки мебели до проектирования и производства стильных комплектов мебели.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>

	<!--jumborton-texless-->
	<div class="container top-indent-50">
		<div class="row">
			<div class="col-12">
				<div class="jumborton-img" style="height: 450px;">
					<img src="/frontend/web/img/statvideo.png" 
					alt="Preview" 
					class="jumborton-img__img">
				</div>
			</div>
		</div>
    </div>
    


